name=\u0438\u043C\u044F
about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
production=\u041F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F
contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
basket=\u041A\u043E\u0440\u0437\u0438\u043D\u0430
login=\u0412\u0445\u043E\u0434
admin=admin
about_as=<h1>\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438</h1>\
<ul>\
    <li>\u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB - \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435, \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0435\u0435\u0441\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0432 1992 \u0433\u043E\u0434\u0443, \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0449\u0435\u0435\u0441\u044F \u0432\
        \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F.\
    </li>\
    <li>C 1995 \u0433. \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u043E \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0441\u043A\u0443\u044E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044E \u0438 \u043E\u0441\u0432\u043E\u0438\u043B\u043E \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u0432\u044B\u043F\u0443\u0441\u043A \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E\
        \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F (\u041C\u0413\u041F) \u0432\u044B\u0441\u043E\u043A\u043E\u0433\u043E \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0438\u043F\u0430 \u041C\u0413\u041F-16, \u041C\u0413\u041F-35 \u0438 \u041C\u0413\u041F-50, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u043D\u0430 \u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u0435.\
    </li>\
    <li>\u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u041C\u043E\u0434\u0443\u043B\u0435\u0439 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0433\u0430\u0437\u043E\u0432\u044B\u0445 \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0438\u0445 \u0432\u0435\u0449\u0435\u0441\u0442\u0432 \u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439\u043D\u043E\u043C\u0443\
        \u0441\u0440\u043E\u043A\u0443 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 (\u043D\u0435 \u043C\u0435\u043D\u0435\u0435&nbsp;3-\u0445 \u043B\u0435\u0442) \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u0432 \u043C\u0438\u0440\u0435 \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u043C \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C,\
        \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u044B\u043C \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F\u043C\u0438.\
    </li>\
    <li>\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0442\u0438\u043F\u044B \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0438 \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0432\u0441\u0435\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u044B\u0445 \u043A \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044E \u0433\u0430\u0437\u043E\u0432\u044B\u0445 \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0438\u0445\
        \u0432\u0435\u0449\u0435\u0441\u0442\u0432. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u041C\u0413\u041F \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435.\
    </li>\
    <li>\u0421 \u0446\u0435\u043B\u044C\u044E \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439 \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0431\u043E\u043B\u0435\u0435 2000 \u043C3 \u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E \u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\
        \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C \u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0432 1998 \u0433. \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044E \u0438\
        \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u043B\u043E \u043A \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044E \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 - \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0434\u043B\u044F \u0436\u0438\u0434\u043A\u043E\u0439\
        \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 (\u041C\u0418\u0416\u0423) \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430 \u043E\u0442&nbsp; 3 \u0434\u043E 28\u043C<sup><font size\="2">3&nbsp;</font></sup></li>\
    <li>\u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0432 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0434\u0432\u0430 \u043D\u043E\u0432\u0448\u0435\u0441\u0442\u0432\u0430. \u0412\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\
        \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u043E\u0439 \u0438\u0437 \u041C\u0418\u0416\u0423 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0434\u0432\u0443\u043C\u044F \u0441\u043F\u043E\u0441\u043E\u0431\u0430\u043C\u0438. \u041F\u043E \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043F\u043E\u0441\u043E\u0431\u0443,\
        \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u043E\u043C\u0443 \u0432\u043E \u0432\u0441\u0435\u0445 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0445 \u0438\u0437\u0434\u0435\u043B\u0438\u044F\u0445, \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430\
        \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u041F\u043E \u0432\u0442\u043E\u0440\u043E\u043C\u0443 \u0441\u043F\u043E\u0441\u043E\u0431\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u043F\u043E\u0442\u0435\u0440\u0435 \u043C\u0430\u0441\u0441\u044B \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0435\u0433\u043E\
        \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0430. \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u041C\u0418\u0416\u0423 \u043C\u043E\u0433\u0443\u0442 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0435 \u0432\u043E\u0437\u0434\u0443\u0445\u0430 \u0434\u043E \u043C\u0438\u043D\u0443\u0441 50\u00B0 \u0421, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442\
        \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043D\u0438\u0437\u0438\u0442\u044C \u043A\u0430\u043F\u0438\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043D\u0430 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F (\u0443\u043A\u0440\u044B\u0442\u0438\u044F) &nbsp;\u0434\u043B\u044F \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F\
        \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430.\
    </li>\
    <li>\u0414\u0430\u043D\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B \u043F\u0430\u0442\u0435\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435. \u041A\u0440\u043E\u043C\u0435 \u041C\u0413\u041F \u0438 \u041C\u0418\u0416\u0423, \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u044F\u0435\u0442 \u0442\u0430\u043A\u0436\u0435\
        \u0441\u0442\u043E\u0439\u043A\u0438 \u0441 \u0432\u0435\u0441\u043E\u0432\u044B\u043C\u0438 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u043C\u0438 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u044C\u044E \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u0438 \u0445\u043B\u0430\u0434\u043E\u043D\u0430 23, \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0441\
        \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u043C \u0434\u0438\u0430\u043C\u0435\u0442\u0440\u043E\u043C \u043E\u0442 20 \u043C\u043C \u0434\u043E 200 \u043C\u043C, \u043D\u0430\u0441\u0430\u0434\u043A\u0438, \u043E\u0431\u0440\u0430\u0442\u043D\u044B\u0435 \u043A\u043B\u0430\u043F\u0430\u043D\u0430, \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u043D\u0438\u043A\u0438, \u043D\u0438\u043F\u043F\u0435\u043B\u044F, \u043E\u0442\u0432\u043E\u0434\u044B, \u0442\u0440\u043E\u0439\u043D\u0438\u043A\u0438,\
        \u0448\u0442\u0443\u0446\u0435\u0440\u043D\u043E-\u043D\u0438\u043F\u043F\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0442\u0440\u0443\u0431 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0443\u044E\u0449\u0438\u0435, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0434\u043B\u044F \u043C\u043E\u043D\u0442\u0430\u0436\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E\
        \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F.\
    </li>\
    <li>\u041E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u044B \u0421\u043E\u0432\u0435\u0442\u0430 \u0415\u0432\u0440\u043E\u043F\u044B \u0438 \u0438\u043C\u0435\u0435\u0442\
        \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0443 \u0421\u0404.\
    </li>\
    <li>\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043C\u0435\u043D\u0435\u0434\u0436\u043C\u0435\u043D\u0442\u0430 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB, \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u043E \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C\u0443 \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0443 ISO 9001, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\
        \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0431\u043E\u043B\u0435\u0435 20 \u043B\u0435\u0442 \u2013 \u0441 1996 \u0433\
    </li>\
</ul>
contacts_page=<h1>\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F</h1>\
<table width\="100%" cellpadding\="0" cellspacing\="0" border\="0">\
  <tr>\
    <td valign\="top" style\="width\: 1%;"></td>\
    <td valign\="top">\
      <b>\u0410\u0434\u0440\u0435\u0441\u0430 \u0434\u043B\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B\:<br></b> 	   <p><a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:artsok@artsok.com">artsok@artsok.com</a>, <a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:postmaster@artsok.com">postmaster@artsok.com</a>, <a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:artsok@centro.ru">artsok@centro.ru</a></p>  <p><font size\="3">\u041F\u0440\u0438 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0438 \u0432 \u0417\u0410\u041E "\u0410\u0420\u0422\u0421\u041E\u041A" \u043F\u0440\u043E\u0441\u044C\u0431\u0430 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 (\u0424.\u0418.\u041E., \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B) \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0412\u0430\u0448\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u043C\u043E\u0436\u0435\u0442 \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0435 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u043C \u0431\u0435\u0437 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B.</font></p> <p style\="text-align\: left;"><b>\u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\:</b> \u0420\u043E\u0441\u0441\u0438\u044F, 142771 \u0433.\u041C\u043E\u0441\u043A\u0432\u0430, \u0443\u043B. \u0410\u0434\u043C\u0438\u0440\u0430\u043B\u0430 \u041A\u043E\u0440\u043D\u0438\u043B\u043E\u0432\u0430 (\u043F. \u041C\u043E\u0441\u0440\u0435\u043D\u0442\u0433\u0435\u043D), \u0432\u043B\u0430\u0434\u0435\u043D\u0438\u0435 28.</p>     <p style\="text-align\: left;">&nbsp;Navitel\:&nbsp;<span style\="background-color\: rgb(255, 255, 255); font-family\: Arial, sans-serif; font-size\: 13px; line-height\: normal;">N55&\#186; 36.338 E37&\#186; 27.691</span></p>     <p style\="text-align\: left;">&nbsp;Garmin\: \u0428\u0438\u0440\u043E\u0442\u0430\: 55\u00B036'21.35"N(55.60593) \u0414\u043E\u043B\u0433\u043E\u0442\u0430\: 37\u00B027'38.7"E (37.460751)</p>       <a class\="dg-widget-link" href\="http\://2gis.ru/moscow/profiles/70000001022572639,70000001022104715,70000001022572642/center/37.46131360530854,55.60620549538102/zoom/18?utm_medium\=widget-source&amp;utm_campaign\=firmsonmap&amp;utm_source\=bigMap">\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u043A\u0430\u0440\u0442\u0435 \u041C\u043E\u0441\u043A\u0432\u044B</a><script charset\="utf-8" src\="http\://widgets.2gis.com/js/DGWidgetLoader.js"></script><script charset\="utf-8">new DGWidgetLoader({"width"\:640,"height"\:600,"borderColor"\:"\#a3a3a3","pos"\:{"lat"\:55.60620549538102,"lon"\:37.46131360530854,"zoom"\:18},"opt"\:{"city"\:"moscow"},"org"\:[{"id"\:"70000001022572639"},{"id"\:"70000001022104715"},{"id"\:"70000001022572642"}]});</script><noscript style\="color\:\#c00;font-size\:16px;font-weight\:bold;">\u0412\u0438\u0434\u0436\u0435\u0442 \u043A\u0430\u0440\u0442\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 JavaScript. \u0412\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430.</noscript>  <p>&nbsp;</p>      <p>&nbsp;&nbsp;<b>\u0412\u0438\u0434 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0432\u043E\u0440\u043E\u0442\u0430\:</b></p>   <a href\="http\://artsok.com/pop_up.php?id\=4565"><img class\="img" border\="0" alt\="" src\="http\://artsok.com/images/data/gallery/1_big_1312184783_5287_resize.jpg"></a><br><a href\="http\://artsok.com/pop_up.php?id\=4566"><img class\="img" border\="0" alt\="" src\="http\://artsok.com/images/data/gallery/1_big_1312184837_1815_resize.jpg"></a><br>\
      <ul>  <li>    <b>\u041F\u0440\u043E\u0435\u0437\u0434 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u043C\:</b>\
        <p>&nbsp;1) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u0422\u0435\u043F\u043B\u044B\u0439 \u0441\u0442\u0430\u043D\u00BB</p>\
        <p> <img src\="../../../resources/images/contacts/1.png" align\="right" hspace\="5" width\="300" style\="padding-left\: 50px;"> &nbsp;- \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430<br>\
          <ins>\u0410\u0432\u0442\u043E\u0431\u0443\u0441\u044B</ins> <strong>600</strong>, <strong>600\u043A</strong> \u2013 \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u043E\u0440\u043E\u0433\u0443 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F\
          (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 3 \u043C\u0438\u043D\u0443\u0442\u044B) \u043C\u0438\u043C\u043E \u044F\u0440\u043A\u043E \u043E\u0440\u0430\u043D\u0436\u0435\u0432\u043E-\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0437\u0434\u0430\u043D\u0438\u044F \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u0438 \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043E, \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E\u0440\u043E\u0433\u0443 \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E\
          2 \u043C\u0438\u043D\u0443\u0442\u044B, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438.<br> <ins>\u041C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0430</ins>\
          <strong>600</strong> \u2013 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E "\u0421\u0442\u0440\u043E\u0439\u0422\u0440\u0430\u043D\u0441". </p>   <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p>\
        <p> <img src\="../../../resources/images/contacts/2.png" align\="right" hspace\="5" width\="300" style\="padding-left\: 50px;"> &nbsp;\
          - \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430<br> <ins>\u041C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0430</ins> <strong>504</strong> \u2013 \u0434\u043E \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0439 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u041C\u0427\u0421 \u00AB\u041B\u0438\u0434\u0435\u0440\u00BB, \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u043E\
          \u0445\u043E\u0434\u0443 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0438 (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 10 \u043C\u0438\u043D\u0443\u0442) \u0434\u043E \u044F\u0440\u043A\u043E \u043E\u0440\u0430\u043D\u0436\u0435\u0432\u043E-\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0437\u0434\u0430\u043D\u0438\u044F \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u0438 \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043B\u0435\u0432\u043E, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443\
          \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>\
        <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>\
        <p>&nbsp;2) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u042E\u0433\u043E-\u0417\u0430\u043F\u0430\u0434\u043D\u0430\u044F\u00BB</p> <p> <img src\="../../../resources/images/contacts/3.png" align\="right" hspace\="5" width\="170" style\="padding-left\: 50px;"> &nbsp;\
          - \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430, \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043D\u043E\u0435 \u0442\u0430\u043A\u0441\u0438 <strong>1011</strong>, \u043F\u0440\u043E\u0435\u0445\u0430\u0442\u044C \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB, \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043B\u0435\u0432\u043E (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 3 \u043C\u0438\u043D\u0443\u0442), \u043F\u0440\u043E\u0445\u043E\u0434\
          \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p>\
        <p>&nbsp;3) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u0421\u0430\u043B\u0430\u0440\u044C\u0435\u0432\u043E\u00BB</p> <p> <img src\="../../../resources/images/contacts/4.png" align\="right" hspace\="5" width\="200" style\="padding-left\: 50px;">\
          \u0410\u0432\u0442\u043E\u0431\u0443\u0441\u044B <strong>600</strong>, <strong>600\u043A</strong>, <strong>866</strong> \u2013 \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0434\u043E\u0440\u043E\u0433\u0438 \u043F\u0440\u043E\u0439\u0442\u0438\
          \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 2 \u043C\u0438\u043D\u0443\u0442\u044B, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>\
        <p>&nbsp;</p>     </li></ul>      &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \u0422\u0435\u043B./\u0444\u0430\u043A\u0441\: +7 495 775 2796\
      <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \u0422\u0435\u043B./\u0444\u0430\u043A\u0441\: +7 495 745-74-34&nbsp;<br>   &nbsp; &nbsp; &nbsp;\
      &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\u041D\u0430\u0448 \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441\:<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\
      &nbsp; &nbsp; 142301, \u0433. \u0427\u0435\u0445\u043E\u0432, \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u0430\u044F \u043E\u0431\u043B\u0430\u0441\u0442\u044C. \u0412\u0438\u0448\u043D\u0435\u0432\u044B\u0439 \u0431\u0443\u043B\u044C\u0432\u0430\u0440, 8          <p>&nbsp;</p><p>&nbsp;</p></td>\
    <td style\="width\: 1%;"></td>\
  </tr>\
</table>

in-work=\u0432 \u0440\u0430\u0431\u043E\u0442\u0435

module=\u041C\u043E\u0434\u0443\u043B\u044C \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F

mgp-description=<p>\u041C\u043E\u0434\u0443\u043B\u0438 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F (\u041C\u0413\u041F) \u0441 \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0431\u0430\u043B\u043B\u043E\u043D\u043E\u0432 \u0434\u043E 140\u043B \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u044E\u0442\u0441\u044F \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441 \u043F\u0435\u0440\u0432\u044B\u0445 \u043B\u0435\u0442 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F.\
   \u041D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u0439 \u0434\u0435\u043D\u044C \u044D\u0442\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F, \u043F\u0435\u0440\u0432\u044B\u0435 \u0438 \u043F\u043E\u043A\u0430 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435, \u0441\u0440\u0435\u0434\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043C\u043E\u0433\u043E \u0432 \u0420\u043E\u0441\u0441\u0438\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0433\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043C\u0435\u044E\u0442 \
  \u0441\u0430\u043C\u0443\u044E \u0448\u0438\u0440\u043E\u043A\u0443\u044E \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0438 \u0430\u043A\u043A\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438. \u041F\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u043C \u043C\u043E\u0434\u0443\u043B\u0438 \u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u044E\u0442 \u043B\u0443\u0447\u0448\u0438\u0435 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043D\u044B\u0435 \u0438 \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u0435 \
  \u0430\u043D\u0430\u043B\u043E\u0433\u0438. \u0412\u0441\u0435 \u0442\u0438\u043F\u044B \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u044B \u043F\u043B\u0430\u0442\u0438\u043D\u043E\u0432\u044B\u043C\u0438 \u0437\u043D\u0430\u043A\u0430\u043C\u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u00AB\u0412\u0441\u0435\u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0430\u044F \u043C\u0430\u0440\u043A\u0430. \u0417\u043D\u0430\u043A \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 21\u0432\u0435\u043A\u0430\u00BB \u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043E\u0442\u0440\u0430\u0441\u043B\u0435\u0432\u044B\u043C\u0438 \u043F\u0440\u0435\u043C\u0438\u044F\u043C\u0438,\
   \u043D\u0430\u0433\u0440\u0430\u0434\u0430\u043C\u0438 \u0438 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u043C\u0438.</p> <p>\u041D\u0435\u043C\u043D\u043E\u0433\u043E \u043E \u043C\u043E\u0434\u0443\u043B\u044F\u0445 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB:</p> <p>\u041C\u043E\u0434\u0443\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0431\u0430\u043B\u043B\u043E\u043D\u0430, \u0437\u0430\u043F\u043E\u0440\u043D\u043E-\u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0433\u043E \
  \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 (\u0417\u041F\u0423) \u0438 \u0441\u0438\u0444\u043E\u043D\u043D\u043E\u0439 \u0442\u0440\u0443\u0431\u044B. \u0417\u0430\u043F\u043E\u0440\u043D\u043E-\u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0438 \u0432\u044B\u043F\u0443\u0441\u043A \u0433\u0430\u0437\u043E\u0432\u044B\u0445 \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0438\u0445 \u0432\u0435\u0449\u0435\u0441\u0442\u0432 (\u0413\u041E\u0422\u0412) \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E\
   \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E, \u043F\u043D\u0435\u0432\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438 \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u043F\u0443\u0441\u043A\u043E\u0432. \u0428\u0438\u0440\u043E\u043A\u0438\u0439 \u0442\u0438\u043F\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u043D\u044B\u0439 \u0440\u044F\u0434 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0432\u0438\u0434\u044B \u0413\u041E\u0422\u0412, \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u044B\u0435 \u043A \
  \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044E. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u041C\u0413\u041F \u0438 \u0417\u041F\u0423 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u0430 \u0440\u044F\u0434\u043E\u043C \u043F\u0430\u0442\u0435\u043D\u0442\u043E\u0432 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435 \u0438 \u043F\u043E\u043B\u0435\u0437\u043D\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C.</p> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u043A \u0438\u0437\u0434\u0435\u043B\u0438\u044F\u043C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \
  \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F (\u0418\u041A\u041D) \u0432\u0438\u0434\u0430 I, \u043E\u0434\u043D\u043E\u043A\u0440\u0430\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u043C\u044B\u043C, \u0441\u0442\u0430\u0440\u0435\u044E\u0449\u0438\u043C \u0438 \u0438\u0437\u043D\u0430\u0448\u0438\u0432\u0430\u0435\u043C\u044B\u043C, \u0440\u0435\u043C\u043E\u043D\u0442\u0438\u0440\u0443\u0435\u043C\u044B\u043C \u043D\u0435\u043E\u0431\u0435\u0437\u043B\u0438\u0447\u0435\u043D\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C, \
  \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u043C \u0438 \u043D\u0435\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u043C\u044B\u043C \u043F\u0435\u0440\u0435\u0434 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0413\u041E\u0421\u0422 27. 003-90. </p> <p>\u041D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u0441\u0440\u043E\u043A \u0441\u043B\u0443\u0436\u0431\u044B \u043C\u043E\u0434\u0443\u043B\u044F \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 30 \
  \u043B\u0435\u0442 \u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0440\u043E\u043A\u043E\u043C \u0441\u043B\u0443\u0436\u0431\u044B \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u043E\u0433\u043E \u0431\u0430\u043B\u043B\u043E\u043D\u0430. \u041D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u043D\u0438\u0439 \u0417\u041F\u0423 \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 30 \u0440\u0430\u0437. \u041D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u0441\u0440\u043E\u043A \
  \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043C\u043E\u0434\u0443\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0440\u043E\u043A\u043E\u043C \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0433\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u043E\u043C \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0431\u0430\u043B\u043B\u043E\u043D\u0430 \u043C\u043E\u0434\u0443\u043B\u044F. \
  </p> <p>\u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0413\u041E\u0421\u0422 12.2.007.0-75 \u043C\u043E\u0434\u0443\u043B\u0438 \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u043A III \u043A\u043B\u0430\u0441\u0441\u0443 \u0437\u0430\u0449\u0438\u0442\u044B \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043E\u0442 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0442\u043E\u043A\u043E\u043C. </p> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u0438 \
  \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u043D\u0430 \u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u043A\u043B\u0438\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443  \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E \u0412 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F 3 \u043F\u043E \u0413\u041E\u0421\u0422 15150, \u0432 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440 \u043E\u0442 \u043F\u043B\u044E\u0441 55\u00B0\u0421 \u0434\u043E\
   \u043C\u0438\u043D\u0443\u0441 40\u00B0\u0421 \u0438 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0432\u043B\u0430\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043E 75%, \u043F\u0440\u0438 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0435 45&#186;C \u0438 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u043D\u043E\u043C \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u043E\u0442 84,0 \u043A\u041F\u0430 \u0434\u043E 106,7 \u043A\u041F\u0430 \u0434\u043B\u044F \u0442\u0438\u043F\u043E\u0432 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u044B IV. \
  \u041F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0430 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D \u043E\u0442 \u043F\u043B\u044E\u0441 60\u00B0\u0421 \u0434\u043E \u043C\u0438\u043D\u0443\u0441 50\u00B0\u0421.</p> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u0438 \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043F\u0443\u0441\u043A\u043E\u043C \u0438\u043C\u0435\u044E\u0442 \u043E\u0431\u044B\u0447\u043D\u043E\u0435 \
  \u0438 \u0432\u0437\u0440\u044B\u0432\u043E\u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0441 \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u043E\u0439 \u0432\u0437\u0440\u044B\u0432\u043E\u0437\u0430\u0449\u0438\u0442\u044B 1Ex e mb IIC T6 Gb, \u0441\u0442\u0435\u043F\u0435\u043D\u044C \u0437\u0430\u0449\u0438\u0442\u044B \u0432 \u043E\u0431\u044B\u0447\u043D\u043E\u043C \u0438 \u0432\u043E \u0432\u0437\u0440\u044B\u0432\u043E\u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438 \u2013 IP65 \u043F\u043E\
   \u0413\u041E\u0421\u0422 14254-69. </p> <p>\u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0443 \u043A\u0430\u043A \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C, \u0442\u0430\u043A \u0438 \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438. \u041F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0430 \
  \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0435 \u043E\u0442\u0432\u0435\u0440\u0441\u0442\u0438\u0435 \u0417\u041F\u0423 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u0432 \u043B\u044E\u0431\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443.</p> <p>\u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0432 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0431\u044B\u043B\u0438 \u0441\u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \
  \u043C\u043E\u0434\u0443\u043B\u0438 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0438 \u0432\u0441\u043F\u043E\u043C\u043E\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 (\u0432\u0435\u0441\u043E\u0432\u044B\u0435 \u0441\u0442\u043E\u0439\u043A\u0438, \u0440\u0430\u043C\u043F\u044B, \u0441\u0442\u0435\u043D\u043E\u0432\u044B\u0435 \u043E\u043F\u043E\u0440\u044B \u0438 \u0434\u0440.) \u0434\u043B\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0441\u0435\u0439\u0441\u043C\u043E\u043E\u043F\u0430\u0441\u043D\u044B\u0445 \u0440\u0430\u0439\u043E\u043D\u0430\u0445.\
   \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0432\u043D\u0435\u0448\u043D\u0438\u0445 \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0444\u0430\u043A\u0442\u043E\u0440\u043E\u0432 \u0431\u044B\u043B\u0430 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0430 \u0441\u0435\u0439\u0441\u043C\u043E\u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C 9-\u0442\u044C \u0431\u0430\u043B\u043B\u043E\u0432 \u043F\u043E\
   \u0448\u043A\u0430\u043B\u0435 MSK - 64 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043F\u0440\u0438 \u0443\u0440\u043E\u0432\u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043D\u0430\u0434 \u043D\u0443\u043B\u0435\u0432\u043E\u0439 \u043E\u0442\u043C\u0435\u0442\u043A\u043E\u0439 \u0434\u043E 70\u043C, \u0441 \u043A\u043B\u0430\u0441\u0441\u043E\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 3\u041D \u0438 4\u041D \u043F\u043E \u041E\u041F\u0411 88/97, \u0430 \u0442\u0430\u043A \u0436\u0435 I-\u043E\u0439 \u0438 II-\u043E\u0439 \
  \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0441\u0435\u0439\u0441\u043C\u043E\u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u0438 \u043F\u043E \u041D\u041F-031-01 \u0438 \u041D\u041F-071-06.</p> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0442\u0430\u043A\u0436\u0435 \u043F\u043E\u0434\u0432\u0435\u0440\u0433\u043B\u0438\u0441\u044C \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F\u043C:</p> <ul> <li>\u043D\u0430 \u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C\
   \u043A \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044E \u043E\u0434\u0438\u043D\u043E\u0447\u043D\u044B\u0445 \u0443\u0434\u0430\u0440\u043E\u0432 \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C \u0438 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438;</li> <li>\u043D\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0440\u0435\u0437\u043E\u043D\u0430\u043D\u0441\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u043E\u0442;</li> <li>\u043D\u0430 \
  \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435;</li> <li>\u043D\u0430 \u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C \u043A \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044E \u0441\u0435\u0439\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u0434\u0430\u0440\u0430;</li> <li>\u043D\u0430 \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C \u043F\u0440\u0438 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0441\u0438\u043D\u0443\u0441\u043E\u0438\u0434\u0430\u043B\u044C\u043D\u043E\u0439 \u0432\u0438\u0431\u0440\u0430\u0446\u0438\u0438 \
  (\u0432\u0438\u0431\u0440\u043E\u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C);</li> <li>\u043D\u0430 \u043F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0438 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438;</li> <li>\u043D\u0430 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u0432\u043B\u0430\u0436\u043D\u043E\u0441\u0442\u0438;</li> <li>\u043D\u0430 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0441\u043E\u043B\u044F\u043D\u043E\u0433\u043E \
  \u0442\u0443\u043C\u0430\u043D\u0430;</li> <li>\u043D\u0430 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043F\u043E\u043D\u0438\u0436\u0435\u043D\u043D\u043E\u0433\u043E \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u043D\u043E\u0433\u043E \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F;</li> <li>\u043D\u0430 \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C \u043A \u043A\u043B\u0438\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C (\u0442\u0435\u043F\u043B\u043E\u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C \u0438 \
  \u0445\u043E\u043B\u043E\u0434\u043E\u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C);</li> <li>\u043D\u0430 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E\u0439 \u0441\u0440\u0435\u0434\u044B;</li> <li>\u043D\u0430 \u043A\u043E\u0440\u0440\u043E\u0437\u0438\u0439\u043D\u0443\u044E \u0441\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C \u043F\u0440\u0438 \u0432\u043B\u0430\u0436\u043D\u043E\u0439 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0435, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0435\u0439 \u0430\u043C\u043C\u0438\u0430\u043A;</li>\
   <li>\u043D\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043C\u0430\u0433\u043D\u0438\u0442\u043D\u0443\u044E \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C;</li> <li>\u043D\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u0413\u041E\u0421\u0422 \u0420 53281-2009 \u0438 \u0434\u0440\u0443\u0433\u0438\u043C \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u043C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C  \u0420\u043E\u0441\u0441\u0438\u0438 \u0438\
   \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u044C\u044F.</li> </ul> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u0438 \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u0438\u043C\u0435\u044E\u0442 \u0448\u0438\u0440\u043E\u043A\u0443\u044E \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u0430\u043A\u043A\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438:</p> <ul> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F\
   \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0443 \u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u0445 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438;</li> <li>\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0424\u0435\u0434\u0435\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043B\u0443\u0436\u0431\u044B \u043F\u043E \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443, \
  \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438 \u0430\u0442\u043E\u043C\u043D\u043E\u043C\u0443 \u043D\u0430\u0434\u0437\u043E\u0440\u0443;</li> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0443 \u0422\u0430\u043C\u043E\u0436\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u043E\u044E\u0437\u0430 \u043E \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \
  \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0432\u043E \u0432\u0437\u0440\u044B\u0432\u043E\u043E\u043F\u0430\u0441\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0430\u0445;</li> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F, \u0438\u0437\u0434\u0435\u043B\u0438\u0439 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0434\u043B\u044F \u044F\u0434\u0435\u0440\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0440\u0430\u0434\u0438\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \
  \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u0432 \u0438 \u043F\u0443\u043D\u043A\u0442\u043E\u0432 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F;</li> <li>\u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u0442\u0438\u043F\u043E\u0432\u043E\u043C \u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u0438 \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u041C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430 \u0421\u0443\u0434\u043E\u0445\u043E\u0434\u0441\u0442\u0432\u0430;</li> <li>\u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \
  \u043F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0438 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u0438\u0442\u0435\u043B\u044F \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u043C \u041C\u043E\u0440\u0441\u043A\u0438\u043C \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u043E\u043C \u0421\u0443\u0434\u043E\u0445\u043E\u0434\u0441\u0442\u0432\u0430;</li> <li>\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u0424\u0435\u0434\u0435\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043B\u0443\u0436\u0431\u044B \u043F\u043E \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438 \
  \u0430\u0442\u043E\u043C\u043D\u043E\u043C\u0443 \u043D\u0430\u0434\u0437\u043E\u0440\u0443 \u043D\u0430 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0430\u0442\u043E\u043C\u043D\u044B\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u0439;</li> <li>\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u0424\u0435\u0434\u0435\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043B\u0443\u0436\u0431\u044B \u043F\u043E \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438 \
  \u0430\u0442\u043E\u043C\u043D\u043E\u043C\u0443 \u043D\u0430\u0434\u0437\u043E\u0440\u0443 \u043D\u0430 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0430\u0442\u043E\u043C\u043D\u044B\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u0439;</li> <li>\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u0434\u0435\u043B\u0430\u043C \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0439 \
  \u043E\u0431\u043E\u0440\u043E\u043D\u044B, \u0447\u0440\u0435\u0437\u0432\u044B\u0447\u0430\u0439\u043D\u044B\u043C \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F\u043C \u0438 \u043B\u0438\u043A\u0432\u0438\u0434\u0430\u0446\u0438\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0439 \u0441\u0442\u0438\u0445\u0438\u0439\u043D\u044B\u0445 \u0431\u0435\u0434\u0441\u0442\u0432\u0438\u0439 \u043D\u0430 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u043E \u043C\u043E\u043D\u0442\u0430\u0436\u0443, \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044E \u0438\
   \u0440\u0435\u043C\u043E\u043D\u0442\u0443 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u0437\u0434\u0430\u043D\u0438\u0439 \u0438 \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0439;</li> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u0435 \u0421\u043E\u0432\u0435\u0442\u0430 \u0415\u0432\u0440\u043E\u043F\u044B \u0438 \u0438\u043C\u0435\u0435\u0442 \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0443 \
  \u0421\u0404;</li> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u041C\u0427\u0421 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C;</li> <li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u041C\u0427\u0421 \u0423\u043A\u0440\u0430\u0438\u043D\u044B;</li> <li>\u0414\u043E\u043F\u0443\u0441\u043A \u043A \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044E \u041C\u0427\u0421 \
  \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D.</li> </ul> <p>\u041C\u043E\u0434\u0443\u043B\u0438 \u0438 \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u0443\u0436\u0435 \u043D\u0430\u0448\u043B\u0438 \u0441\u0432\u043E\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439  \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \
  \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u0441\u043E\u0441\u0442\u0430\u0432\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F:</p> <ul> <li>\u0432 \u0437\u0434\u0430\u043D\u0438\u044F\u0445 \u0426\u0411 \u0420\u043E\u0441\u0441\u0438\u0438, \u0432 \u0440\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u0438 \u043E\u0431\u043B\u0430\u0441\u0442\u043D\u044B\u0445 \u0444\u0438\u043B\u0438\u0430\u043B\u0430\u0445 \u0426\u0411 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \
  \u043D\u0430 \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0420\u0424;</li> <li>\u043D\u0430 \u0437\u0430\u0432\u043E\u0434\u0430\u0445 \u0413\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u0430\u0442\u043E\u043C\u043D\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u00AB\u0420\u043E\u0441\u0430\u0442\u043E\u043C\u00BB (\u0413\u043E\u0441\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F \u00AB\u0420\u043E\u0441\u0430\u0442\u043E\u043C\u00BB);</li> <li>\u043D\u0430 \u0410\u0442\u043E\u043C\u043D\u044B\u0445 \
  \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0420\u043E\u0441\u0441\u0438\u0438 (\u041A\u043E\u043B\u044C\u0441\u043A\u043E\u0439 \u0410\u042D\u0421, \u041A\u0443\u0440\u0441\u043A\u043E\u0439 \u0410\u042D\u0421, \u0412\u043E\u043B\u0433\u043E\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u0410\u042D\u0421, \u041A\u0430\u043B\u0438\u043D\u0438\u043D\u0441\u043A\u043E\u0439 \u0410\u042D\u0421, \u041D\u043E\u0432\u043E\u0432\u043E\u0440\u043E\u043D\u0435\u0436\u0441\u043A\u043E\u0439 \u0410\u042D\u0421, \u0411\u0435\u043B\u043E\u044F\u0440\u0441\u043A\u043E\u0439 \u0410\u042D\u0421);</li> <li>\u043D\u0430 \u0410\u0442\u043E\u043C\u043D\u044B\u0445\
   \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0423\u043A\u0440\u0430\u0438\u043D\u044B (\u0425\u043C\u0435\u043B\u044C\u043D\u0438\u0446\u043A\u0430\u044F \u0410\u042D\u0421, \u0420\u043E\u0432\u0435\u043D\u0441\u043A\u0430\u044F \u0410\u042D\u0421 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B);</li> <li>\u043D\u0430 \u0410\u0442\u043E\u043C\u043D\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u041A\u0438\u0442\u0430\u044F (\u0422\u044F\u043D\u044C\u0432\u0430\u043D\u0441\u043A\u0430\u044F \u0410\u042D\u0421);</li> <li>\u043D\u0430\
   \u0410\u0442\u043E\u043C\u043D\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0418\u0440\u0430\u043D\u0430  (\u0410\u042D\u0421 \u0432 \u0433. \u0411\u0443\u0448\u0435\u0440);</li> <li>\u043D\u0430 \u0433\u0430\u0437\u043E\u043F\u0435\u0440\u0435\u043A\u0430\u0447\u0438\u0432\u0430\u044E\u0449\u0438\u0445 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0441\u043E\u0440\u043D\u044B\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0438 \u0432 \u043E\u0444\u0438\u0441\u043D\u044B\u0445 \u0437\u0434\u0430\u043D\u0438\u044F\u0445 \u041E\u0410\u041E \u00AB\u0413\u0430\u0437\u043F\u0440\u043E\u043C\u00BB;</li> <li>\u043D\u0430\
   \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u0422\u0440\u0430\u043D\u0441\u043D\u0435\u0444\u0442\u044C\u00BB;</li> <li>\u043D\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u041D\u041E\u0412\u0410\u0422\u042D\u041A\u00BB;</li> <li>\u043D\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u0420\u043E\u0441\u043D\u0435\u0444\u0442\u044C\u00BB; </li> <li>\u043D\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u041B\u0443\u043A\u043E\u0439\u043B\u00BB;</li> <li>\u043D\u0430\
   \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u0421\u0443\u0440\u0433\u0443\u0442\u043D\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u00BB;</li> <li>\u043D\u0430 \u043D\u0435\u0444\u0442\u0435\u0445\u0438\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0437\u0430\u0432\u043E\u0434\u0430\u0445;</li> <li>\u043D\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u041E\u0410\u041E \u00AB\u0420\u0416\u0414\u00BB;</li> <li>\u043D\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0432\u043E\u0437\u0430\u0445;</li> <li>\u043D\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \
  \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043E\u0431\u043E\u0440\u043E\u043D\u044B \u0420\u0424;</li> <li>\u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u0445 \u0412\u041C\u0424;</li> <li>\u043D\u0430 \u043C\u043E\u0440\u0441\u043A\u0438\u0445 \u0438 \u0440\u0435\u0447\u043D\u044B\u0445 \u0441\u0443\u0434\u0430\u0445;</li> <li>\u043D\u0430 \u043A\u043E\u0441\u043C\u043E\u0434\u0440\u043E\u043C\u0430\u0445 \u00AB\u0411\u0430\u0439\u043A\u043E\u043D\u0443\u0440\u00BB \u0438 \u00AB\u0412\u043E\u0441\u0442\u043E\u0447\u043D\u044B\u0439\u00BB;</li> <li>\u043D\u0430\
   \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u0441\u0432\u044F\u0437\u0438 \u0438 \u0442\u0435\u043B\u0435\u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0438 \u041E\u0410\u041E \u00AB\u0420\u043E\u0441\u0442\u0435\u043B\u0435\u043A\u043E\u043C\u00BB, \u041E\u0410\u041E \u00AB\u0412\u044B\u043C\u043F\u0435\u043B\u041A\u043E\u043C\u00BB, \u041E\u0410\u041E \u00AB\u041C\u0435\u0433\u0430\u0424\u043E\u043D\u00BB, \u041E\u0410\u041E \u00AB\u041C\u0422\u0421\u00BB, \u041E\u0410\u041E \u00AB\u041C\u0413\u0422\u0421\u00BB \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0441\u0432\u044F\u0437\u0438;</li> <li>\u0432 \
  \u0437\u0434\u0430\u043D\u0438\u044F\u0445 \u0430\u0440\u0445\u0438\u0432\u043E\u0432 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u0439, \u043E\u0442\u0447\u0451\u0442\u043E\u0432, \u0440\u0443\u043A\u043E\u043F\u0438\u0441\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438 \u043E\u0441\u043E\u0431\u043E\u0439 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u0437\u0434\u0430\u043D\u0438\u044F\u0445 \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A, \u043A\u043D\u0438\u0433\u043E\u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449 \u0438\
   \u043B\u043E\u043C\u0431\u0430\u0440\u0434\u0430\u0445;</li> <li>\u0432 \u0437\u0434\u0430\u043D\u0438\u044F\u0445 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0441\u0433\u043E\u0440\u0430\u0435\u043C\u044B\u0445 \u043C\u0443\u0437\u0435\u0439\u043D\u044B\u0445 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u0444\u043E\u043D\u0434\u043E\u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449;</li> <li>\u0432 \u0441\u0435\u0440\u0432\u0435\u0440\u043D\u044B\u0445, \u0426\u041E\u0414;</li> <li>\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \
  \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u044C\u0435.</li> </ul> <p>

migu-description=<h1>\u041C\u043E\u0434\u0443\u043B\u0438 \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0434\u043B\u044F \u0436\u0438\u0434\u043A\u043E\u0439 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 (\u041C\u0418\u0416\u0423)</h1>
                         <UL> <LI>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;\u0421 1998 \u0433\u043E\u0434\u0430 \u043E\u0441\u0432\u043E\u0435\u043D\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \
  \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0436\u0438\u0434\u043A\u043E\u0439 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 (\u041C\u0418\u0416\u0423) \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430 \u043E\u0442 3 \u0434\u043E 25\u043C<SUP>3&nbsp;</SUP>\u0441 \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C 2,2 \u041C\u041F\u0430 \u0438\
   28\u043C<SUP>3</SUP> \u0441 \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C 3,3 \u041C\u041F\u0430 (\u0441\u0442\u0430\u0446\u0438\u043E\u043D\u0430\u0440\u043D\u044B\u0435 \u0438 \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u043D\u044B\u0435). \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u041C\u0418\u0416\u0423 \u0431\u044B\u043B\u0438 \u043B\u0438\u043A\u0432\u0438\u0434\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u043E\u0436\u0430\u0440\u044B \u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \
  \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u0445, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043C\u043E\u0434\u0443\u043B\u044F \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B 4-\u0445 \u043D\u0435\u0444\u0442\u0435\u043F\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0445 \u043F\u0435\u0447\u0435\u0439 \u0432 \u0433. \u0414\u0436\u0430\u043B\u0438\u043B\u0435 (\u0422\u0430\u0442\u0430\u0440\u0441\u0442\u0430\u043D), \
  \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043D\u0438\u0445 \u0431\u044B\u043B\u043E \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u043E \u0432\u043E\u0437\u0433\u043E\u0440\u0430\u043D\u0438\u0435. \u0412 \u043A\u043E\u043D\u0446\u0435 2006 \u0433\u043E\u0434\u0430 \u0431\u044B\u043B \u043B\u0438\u043A\u0432\u0438\u0434\u0438\u0440\u043E\u0432\u0430\u043D \u043F\u043E\u0436\u0430\u0440 \u0432 \u041E\u0410\u041E \u00AB\u0413\u0430\u0437\u0442\u0443\u0440\u0431\u043E\u0441\u0435\u0440\u0432\u0438\u0441\u00BB (\u0433. \u0422\u044E\u043C\u0435\u043D\u044C).&nbsp;</LI></UL>\
  <UL> <LI>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \u041C\u043E\u0434\u0443\u043B\u0438 \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0434\u043B\u044F \u0436\u0438\u0434\u043A\u043E\u0439 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u041C\u0418\u0416\u0423 (\u0434\u0430\u043B\u0435\u0435 \u043F\u043E \u0442\u0435\u043A\u0441\u0442\u0443 - \u043C\u043E\u0434\u0443\u043B\u0438),\
  \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u0421\u041E2&nbsp; \u0432 \u0436\u0438\u0434\u043A\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0438 \u0435\u0435 \u043F\u043E\u0434\u0430\u0447\u0438 \u043F\u0440\u0438 \u0442\u0443\u0448\u0435\u043D\u0438\u0438 \u043F\u043E\u0436\u0430\u0440\u043E\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 \u0410, \u0412, \u0421 \u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F,\
   \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0435\u0433\u043E\u0441\u044F \u043F\u043E\u0434 \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435\u043C.</LI> <LI> <DIV style="TEXT-ALIGN: justify; TEXT-INDENT: 21.3pt; MARGIN: 0cm 0cm 0pt">\u041C\u043E\u0434\u0443\u043B\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u0434\u043B\u044F \
  \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u0441\u043E\u0441\u0442\u0430\u0432\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0438 \u0442\u0443\u0448\u0435\u043D\u0438\u0438 \u043E\u0431\u044A\u0435\u043C\u043D\u044B\u043C \u0438\u043B\u0438 \
  \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E-\u043E\u0431\u044A\u0435\u043C\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C.</DIV></LI> <LI> <DIV style="TEXT-ALIGN: justify; TEXT-INDENT: 21.3pt; MARGIN: 0cm 0cm 0pt">\u041C\u043E\u0434\u0443\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438\
   \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F (\u0434\u0430\u043B\u0435\u0435 \u043F\u043E \u0442\u0435\u043A\u0441\u0442\u0443 \u2013 \u0423\u0414\u0425) \u0438\u043B\u0438 \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0420\u0416\u0423, \u0437\u0430\u043F\u043E\u0440\u043D\u043E-\u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0433\u043E \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 (\u0434\u0430\u043B\u0435\u0435 \u043F\u043E \u0442\u0435\u043A\u0441\u0442\u0443 \u2013 \u0417\u041F\u0423), \u043F\u0440\u0438\u0431\u043E\u0440\u043E\u0432\
   \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0421\u041E2, \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u044B\u0445 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043E\u0432 (\u0434\u0430\u043B\u0435\u0435 \u043F\u043E \u0442\u0435\u043A\u0441\u0442\u0443 \u2013 \u0425\u0410) \u0438 \u0448\u043A\u0430\u0444\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F.</DIV></LI> <LI> <DIV style="TEXT-ALIGN: justify;\
   TEXT-INDENT: 21.3pt; MARGIN: 0cm 0cm 0pt">\u0423\u0414\u0425 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0441\u043E\u0441\u0443\u0434\u0430, \u043A\u043E\u0436\u0443\u0445\u0430 \u0441 \u0442\u0435\u043F\u043B\u043E\u0438\u0437\u043E\u043B\u044F\u0446\u0438\u0435\u0439, \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u043E\u0432, \u0430\u0440\u043C\u0430\u0442\u0443\u0440\u044B \u0438 \u043D\u0430\u0433\u0440\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432. \u0412 \
  \u0441\u043E\u0441\u0442\u0430\u0432 \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u043E\u0432 \u0432\u0445\u043E\u0434\u044F\u0442: \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0439 \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434 \u0434\u043B\u044F \u0437\u0430\u043F\u0440\u0430\u0432\u043A\u0438 \u0436\u0438\u0434\u043A\u043E\u0439 \u0421\u041E2, \u043F\u0430\u0440\u043E\u0432\u043E\u0439 (\u0433\u0430\u0437\u043E\u0432\u044B\u0439) \u2013 \u0434\u043B\u044F \u0432\u044B\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u043D\u0438\u044F \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u043E\u0441\u0443\u0434\u0435 \u0438 \u0437\u0430\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u043E\u0439 \
  \u0446\u0438\u0441\u0442\u0435\u0440\u043D\u0435, \u0434\u0440\u0435\u043D\u0430\u0436\u043D\u044B\u0439 \u2013 \u0434\u043B\u044F \u0441\u043B\u0438\u0432\u0430 \u043A\u043E\u043D\u0434\u0435\u043D\u0441\u0430\u0442\u0430 \u043F\u043E\u0441\u043B\u0435 \u0433\u0438\u0434\u0440\u0430\u0432\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0438 \u0441\u0438\u0444\u043E\u043D\u043D\u044B\u0439 \u2013 \u0434\u043B\u044F \u043F\u043E\u0434\u0430\u0447\u0438 \u0421\u041E2. </DIV></LI> <LI> <DIV style="TEXT-ALIGN: \
  justify; MARGIN: 0cm 0cm 0pt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \u0412 \u0441\u043E\u0441\u0442\u0430\u0432 \u0430\u0440\u043C\u0430\u0442\u0443\u0440\u044B \u0432\u0445\u043E\u0434\u044F\u0442 \u0437\u0430\u043F\u043E\u0440\u043D\u044B\u0435 \u0438 \u043F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043A\u043B\u0430\u043F\u0430\u043D\u044B, \u0430 \u0442\u0430\u043A\u0436\u0435\
   &nbsp;\u043F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u043C\u0431\u0440\u0430\u043D\u044B. \u041F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043A\u043B\u0430\u043F\u0430\u043D\u044B \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u044B \u0434\u043B\u044F \u0441\u0431\u0440\u043E\u0441\u0430 \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0433\u0430\u0437\u043E\u0432\u043E\u0439 \u0444\u0430\u0437\u044B \u0432 \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0425\u0410 \u043E\u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \
  \u0434\u043E\u043B\u0433\u043E\u0433\u043E \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043A\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u043E\u0442 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043F\u0438\u0442\u0430\u043D\u0438\u044F. \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0430\u0433\u0440\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u044B \u0434\u043B\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u043E\u0441\u0443\u0434\u0435 \u043F\u0440\u0438 \u043D\u0438\u0437\u043A\u0438\u0445 \
  \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430\u0445 \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u044B. \u0421\u043E\u0441\u0443\u0434 \u0423\u0414\u0425 \u043F\u043E\u0434\u0432\u0435\u0434\u043E\u043C\u0441\u0442\u0432\u0435\u043D\u0435\u043D \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C \u0420\u043E\u0441\u0442\u0435\u0445\u043D\u0430\u0434\u0437\u043E\u0440\u0430.</DIV></LI> <LI> <DIV style="TEXT-ALIGN: justify; TEXT-INDENT: \
  21.3pt; MARGIN: 0cm 0cm 0pt">\u0417\u041F\u0423 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0438 \u0432\u044B\u043F\u0443\u0441\u043A \u0421\u041E2 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438 \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u043F\u0443\u0441\u043A\u043E\u0432 \u0438 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0448\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u0440\u0430\u043D\u043E\u0432 \u0438 \
  \u0431\u0430\u043B\u043B\u043E\u043D\u0430 \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E 40\u043B \u0441 \u0430\u0437\u043E\u0442\u043E\u043C (\u0432\u043E\u0437\u0434\u0443\u0445\u043E\u043C), \u0445\u0440\u0430\u043D\u044F\u0449\u0438\u043C\u0441\u044F \u043F\u043E\u0434 \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u043E\u0442 5,0 \u0434\u043E 8,0 \u041C\u041F\u0430. \u041F\u0435\u0440\u0432\u044B\u0439 \u0448\u0430\u0440\u043E\u0432\u043E\u0439 \u043A\u0440\u0430\u043D \u0438\u043C\u0435\u0435\u0442 \u0440\u0443\u0447\u043D\u043E\u0439 \u043F\u0443\u0441\u043A \u0438 \u043F\u0440\u0438 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \
  \u0423\u0414\u0425 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438. \u042D\u0442\u043E\u0442 \u043A\u0440\u0430\u043D \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u043A\u0440\u044B\u0442\u0438\u044F \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u043D\u044B\u0445 \u0441\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u043D\u0438\u044F\u0445 \u0432\u0442\u043E\u0440\u043E\u0433\u043E \u043A\u0440\u0430\u043D\u0430. \
  \u0412\u0442\u043E\u0440\u043E\u0439 \u0448\u0430\u0440\u043E\u0432\u043E\u0439 \u043A\u0440\u0430\u043D \u0438\u043C\u0435\u0435\u0442 \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438 \u0440\u0443\u0447\u043D\u043E\u0439 \u043F\u0443\u0441\u043A. \u0417\u041F\u0423 \u0438\u043C\u0435\u0435\u0442 \u0440\u0435\u0432\u0435\u0440\u0441\u0438\u0432\u043D\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E. </DIV></LI> <LI>\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E\
   \u0413\u041E\u0421\u0422 15150 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u043A\u043B\u0438\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E \u0423\u0425\u041B2 \u2013 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430 \u043E\u0442&nbsp;\u043C\u0438\u043D\u0443\u0441 50\u00B0\u0421 \u0434\u043E&nbsp;\u043F\u043B\u044E\u0441 50\u00B0\u0421, \u0432\u043B\u0430\u0436\u043D\u043E\u0441\u0442\u044C \u0432\u043E\u0437\u0434\u0443\u0445\u0430\
   (\u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E\u0434\u043E\u0432\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435) \u2013 80% \u043F\u0440\u0438 \u043F\u043B\u044E\u0441 15\u00B0\u0421. &nbsp;\u041F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0437\u0430\u043A\u0430\u0437\u0443 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u043E\u0439 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043E\u0442 \u043C\u0438\u043D\u0443\u0441 60\u00B0\u0421 \
  \u0434\u043E&nbsp;\u043F\u043B\u044E\u0441 40\u00B0\u0421. \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F: \u0434\u043B\u044F \u0448\u043A\u0430\u0444\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u0425\u0410 \u2013 4 (\u0432 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F\u0445 \u0441 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u043C\u044B\u043C\u0438 \u043A\u043B\u0438\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438, \u0441 \
  \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u043E\u0439 \u043E\u0442 \u043F\u043B\u044E\u0441 5\u00B0\u0421 \u0434\u043E \u043F\u043B\u044E\u0441 30\u00B0\u0421); \u0434\u043B\u044F \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u2013 1 (\u0432 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F\u0445 \u0431\u0435\u0437 \u0442\u0435\u043F\u043B\u043E\u0438\u0437\u043E\u043B\u044F\u0446\u0438\u0438). </LI> <LI>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\
   \u041C\u043E\u0434\u0443\u043B\u0438 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u0448\u0435\u0441\u0442\u0438 \u0442\u0438\u043F\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432. \u0414\u0432\u0430 \u0442\u0438\u043F\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0441\u043E\u0441\u0443\u0434\u043E\u0432 3 \u0438 5\u043C3 \u0438 \u0443\u0441\u043B\u043E\u0432\u043D\u044B\u043C \u043F\u0440\u043E\u0445\u043E\u0434\u043E\u043C (\u0414\u0443) \u0441\u0438\u0444\u043E\u043D\u043D\u043E\u0433\u043E \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0430 \u0438 \u0417\u041F\u0423, \
  \u0440\u0430\u0432\u043D\u044B\u043C 100\u043C\u043C. \u0414\u0432\u0430 \u0442\u0438\u043F\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0441\u043E\u0441\u0443\u0434\u043E\u0432 10 \u0438 16\u043C3 \u0438 \u0443\u0441\u043B\u043E\u0432\u043D\u044B\u043C \u043F\u0440\u043E\u0445\u043E\u0434\u043E\u043C \u0441\u0438\u0444\u043E\u043D\u043D\u043E\u0433\u043E \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0430 \u0438 \u0417\u041F\u0423, \u0440\u0430\u0432\u043D\u044B\u043C 150\u043C\u043C, \u0438 \u0434\u0432\u0430 \u0442\u0438\u043F\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u0430\
   \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0441\u043E\u0441\u0443\u0434\u043E\u0432 25 \u0438 28\u043C3 \u0438 \u0443\u0441\u043B\u043E\u0432\u043D\u044B\u043C \u043F\u0440\u043E\u0445\u043E\u0434\u043E\u043C \u0441\u0438\u0444\u043E\u043D\u043D\u043E\u0433\u043E \u0442\u0440\u0443\u0431\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0430 \u0438 \u0417\u041F\u0423, \u0440\u0430\u0432\u043D\u044B\u043C 200\u043C\u043C.</LI> <LI> <DIV style="TEXT-ALIGN: justify; \
  TEXT-INDENT: 21.25pt; MARGIN: 0cm 0cm 0pt">\u041F\u0440\u0438\u043C\u0435\u0440 \u0437\u0430\u043F\u0438\u0441\u0438 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0443\u043B\u044F \u043F\u0440\u0438 \u0435\u0433\u043E \u0437\u0430\u043A\u0430\u0437\u0435 \u0438 \u0432 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438: </DIV></LI></UL>

ppkpu-description=<p><b>\u041F\u0440\u0438\u0431\u043E\u0440 \u043F\u0440\u0438\u0435\u043C\u043D\u043E-\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0436\u0430\u0440\u043D\u044B\u0439 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u041F\u041F\u041A\u041F\u0423-4/16 \u00AB\u0410\u0418\u0421\u0422\u00BB</b> \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \
  \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u043C\u0438 \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0438 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E-\u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445, \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u044B\u0445 \u0438 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445.</p> <table style="" >\
   <tbody><tr> <td ><img src="/images/AIST.jpg"></td> <td ><img src="/images/AIST1.jpg"></td></tr> </tbody></table> <p>\u0412\u0438\u0434\u044B \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B:\
  </p> <ul> <li>\u041C\u043E\u0434\u0443\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F</li> <li>\u0426\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F</li> <li>\u041F\u043E\u0436\u0430\u0440\u043D\u0430\u044F\
   \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F</li> <li>\u0421\u043E\u0432\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0439 \u0432\u0438\u0434 \u0437\u0430\u0449\u0438\u0442\u044B</li> </ul> <p>\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E \u043F\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E-\u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0435\
   \u0438 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u041F\u0440\u0438\u0431\u043E\u0440\u0430 \u041F\u041F\u041A\u041F\u0423 \u0438 \u0430\u0434\u0440\u0435\u0441\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432.</p> <p>\u041A\u0430\u0436\u0434\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u043A \u043B\u0438\u043D\u0438\u044F\u043C \u0441\u0432\u044F\u0437\u0438 \u041F\u041F\u041A\u041F\u0423 \u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u0441\u0442\u0440\u043E\u0433\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\
  .</p> <p><b>\u0410\u0434\u0440\u0435\u0441\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u041F\u0440\u0438\u0431\u043E\u0440\u0430 \u041F\u041F\u041A\u041F\u0423 4/16 \u00AB\u0410\u0418\u0421\u0422\u00BB</b></p> <p>\u0423\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F (\u0423\u041F\u0422)</p> <p>\u0423\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0435 (\u0423\u0421\u0422)</p>\
   <p>\u0423\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 (\u0423\u041F\u0421)</p> <p>\u0423\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F (\u0423\u0414\u0423)</p> <img src="/images/aist/4.png"> <p><b>\u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \
  \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u041F\u0440\u0438\u0431\u043E\u0440\u0430.</b> </p> <p>\u041F\u0440\u0438\u0431\u043E\u0440 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \
  \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u043C\u044B\u0445 \u0437\u043E\u043D (\u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439, \u043E\u0431\u044A\u0435\u043C\u043E\u0432) \u0431\u0435\u0437 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F.</p>  <table style="" > 	<tbody><tr> \
  		<td > 		\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u043F\u0440\u0438\u0431\u043E\u0440\u043E\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0410\u0423\u041F\u0422 		</td> 		<td > 		\u0434\u043E 16 		</td> 	</tr> 	<tr> 		<td > 		\
  \u0423\u041F\u0422 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u041F\u0440\u0438\u0431\u043E\u0440\u0443 		</td> 		<td > 		16 		</td> 	</tr> 	<tr> 		<td > 		\u0423\u0421\u0422 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u041F\u0440\u0438\u0431\u043E\u0440\u0443 \
  (\u0432 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0410\u0423\u041F\u0422) 		</td> 		<td > 		1 		</td> 	</tr> 	<tr> 		<td > 		\u0423\u0414\u0423 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u041F\u0440\u0438\u0431\u043E\u0440\u0443 \
  (\u0432 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0410\u0423\u041F\u0422) 		</td> 		<td > 		16 		</td> 	</tr> 	<tr> 		<td > 		\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u043C\u044B\u0445 \u041F\u0440\u0438\u0431\u043E\u0440\u043E\u043C \u0448\u043B\u0435\u0439\u0444\u043E\u0432\
   \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 		</td> 		<td > 		\u0434\u043E 256 		</td> 	</tr> 	<tr> 		<td > 		\u0423\u041F\u0421 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u041F\u0440\u0438\u0431\u043E\u0440\u0443 		\
  </td> 		<td > 		64 		</td> 	</tr> 	<tr> 		<td > 		\u0423\u0414\u0423 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u041F\u0440\u0438\u0431\u043E\u0440\u0443	 		</td> 		<td > 		16 		\
  </td> 	</tr> 	<tr> 		<td > 		\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043B\u0438\u043D\u0438\u0439 \u0441\u0432\u044F\u0437\u0438 \u041F\u0440\u0438\u0431\u043E\u0440\u0430 		</td> 		<td > 		4 		</td> 	</tr> 	<tr> 		<td > 	\
  	\u043B\u0438\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0423\u0421\u0422 		</td> 		<td > 		1 		</td> 	</tr> 	<tr> 		<td > 		\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0423\u041F\u0422 \u0448\u043B\u0435\u0439\u0444\u043E\u0432 \
  \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 		</td> 		<td > 		3 		</td> 	</tr> 	<tr> 		<td > 		\u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0423\u041F\u0422  \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0445 \u0446\u0435\u043F\u0435\u0439		 		\
  </td> 		<td > 		4 		</td> 	</tr> 	<tr> 		<td > 		\u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0423\u041F\u0422 \u0433\u0440\u0443\u043F\u043F \u043E\u043F\u043E\u0432\u0435\u0449\u0430\u0442\u0435\u043B\u0435\u0439		</td> 		<td > 		2 		\
  </td> 	</tr> 	<tr> 		<td > 		\u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0423\u0421\u0422 \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0445 \u0446\u0435\u043F\u0435\u0439 (\u0432 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0410\u0423\u041F\u0422)		</td> 		<td > 		8 		</td> \
  	</tr> 	<tr> 		<td > 		\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0423\u041F\u0421 \u0448\u043B\u0435\u0439\u0444\u043E\u0432 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 		</td> 		<td > 		4 		</td> 	</tr> \
  	<tr> 		<td > 		\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0435\u0434\u0438\u043D\u0438\u0446 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F (\u0420\u0423, \u043A\u043B\u0430\u043F\u0430\u043D\u043E\u0432, \u0437\u0430\u0434\u0432\u0438\u0436\u0435\u043A \u0438 \u0442.\u0434.) \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u043E\u0434\u043D\u0438\u043C \u0423\u0414\u0423 		</td> 		\
  <td > 		1 		</td> 	</tr> <tr> 		<td > 		\u041F\u0440\u043E\u0442\u043E\u043A\u043E\u043B \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043D\u043D\u044B\u0445		</td> 		<td > 		ModBus RTU 		</td> 	</tr> \
   	<tr> 		<td > 		\u0425\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0446\u0435\u043F\u0435\u0439 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F. \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0441\u043E\u043F\u0440\u043E\u0442\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0432\u043E\u0434\u043E\u0432 \u0448\u043B\u0435\u0439\u0444\u043E\u0432 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438, \u043D\u0435\
   \u0431\u043E\u043B\u0435\u0435		</td> 		<td > 		330\u041E\u043C		</td> 	</tr> 	<tr> 		<td > 		\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0445 \u0438\u0437\u0432\u0435\u0449\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0445\
   \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0432 \u0448\u043B\u0435\u0439\u0444 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C, \u043D\u0435 \u0431\u043E\u043B\u0435\u0435		</td> 		<td > 		50 		</td> 	</tr> 	<tr> 		\
  <td colspan="2" > 		\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0438\u0437\u0432\u0435\u0449\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0445 \u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u043E \u0432 \u0448\u043B\u0435\u0439\u0444 \u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \
  \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435\u043C N &#8804; I<sub>max</sub>/I<sub>\u0438\u0437\u0432. \u0434.</sub> (I<sub>max</sub>=2,5\u043C\u0410-\u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0442\u043E\u043A \u043F\u0438\u0442\u0430\u043D\u0438\u044F \u0438\u0437\u0432\u0435\u0449\u0430\u0442\u0435\u043B\u0435\u0439; I<sub>\u0438\u0437\u0432.\u0434.</sub>\u2013\u0442\u043E\u043A\
  \u0438\u0437\u0432\u0435\u0449\u0430\u0442\u0435\u043B\u044F \u0432 \u0434\u0435\u0436\u0443\u0440\u043D\u043E\u043C \u0440\u0435\u0436\u0438\u043C\u0435 \u043C\u0410). 		</td> 	</tr> 	<tr> 		<td > 		\u041D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0433\u043E \u0442\u043E\u043A\u0430 \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0446\u0435\u043F\u0438, \u0412 		</td> 		\
  <td > 		24\u00B13 		</td> 	</tr> 	<tr> 		<td > 		\u0422\u043E\u043A \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0446\u0435\u043F\u0438 \u043D\u0430 \u0431\u043E\u043B\u0435\u0435, \u0410 		</td> 		<td > 		1,0 		\
  </td> 	</tr> 	<tr> 		<td > 		\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0438\u0433\u043D\u0430\u043B\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0441\u0435\u043A 		</td> 		<td > 		4\u00B11 		</td> 	</tr> 	<tr> 	\
  	<td > 		\u0417\u0430\u0434\u0435\u0440\u0436\u043A\u0430 \u043F\u043E\u0434\u0430\u0447\u0438 \u0441\u0438\u0433\u043D\u0430\u043B\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0445 \u0446\u0435\u043F\u0435\u0439, \u0441 		</td> 		<td > 		10- 60 		</td> 	</tr> 	<tr> 		<td > 	\
  	\u0422\u043E\u043A \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u0446\u0435\u043B\u043E\u0441\u0442\u043D\u043E\u0441\u0442\u0438 \u0446\u0435\u043F\u0435\u0439 \u043F\u0443\u0441\u043A\u0430 \u043D\u0435 \u0431\u043E\u043B\u0435\u0435, \u0410 		</td> 		<td > 		0,005 		</td> 	</tr> 	<tr> 		<td > 		\
  \u041D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0433\u043E \u0442\u043E\u043A\u0430, \u0412  		</td> 		<td > 		24\u00B13 		</td> 	</tr> 	<tr> 		<td > 		\u0422\u043E\u043A \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435 \u0431\u043E\u043B\u0435\u0435, \u0410 	\
  	</td> 		<td > 		0,3		</td> 	</tr> 	<tr> 		<td > 		\u0420\u0435\u043B\u0435\u0439\u043D\u044B\u0435 \u0432\u044B\u0445\u043E\u0434\u044B \u0441 \u043D\u0430\u0433\u0440\u0443\u0437\u043E\u0447\u043D\u043E\u0439 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C\u044E 		</td> 		<td > 	\
  	24\u0412/1\u0410 		</td> 	</tr> 	<tr> 		<td > 		\u0410\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u0432\u044B\u0445\u043E\u0434\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 		</td> 		<td > 		24\u0412/0,3\u0410 		</td> \
  	</tr> 	<tr> 		<td > 		\u0420\u0435\u043B\u0435\u0439\u043D\u044B\u0435 \u0432\u044B\u0445\u043E\u0434\u044B. \u0441 \u043D\u0430\u0433\u0440\u0443\u0437\u043E\u0447\u043D\u043E\u0439 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C\u044E 		</td> 		<td > 		24\u0412, 1\u0410 		</td> 	</tr> 	\
  <tr> 		<td colspan="2" > 		\u0412\u0441\u0435 \u0446\u0435\u043F\u0438 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B \u043E\u0442 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0433\u043E \u0437\u0430\u043C\u044B\u043A\u0430\u043D\u0438\u044F \u0438 \u0438\u043C\u0435\u044E\u0442 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043D\u0430 \u043E\u0431\u0440\u044B\u0432 \u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435 \u0437\u0430\u043C\u044B\u043A\u0430\u043D\u0438\u0435. 		</td> 	</tr> \
  </tbody></table> <img src="/images/aist/5.png"> <p>\u041F\u0438\u0442\u0430\u043D\u0438\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u043F\u0440\u0438\u0431\u043E\u0440\u0430 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F:</p> <ul> <li>\u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C \u043E\u0442 \u0441\u0435\u0442\u0438 \
  \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0442\u043E\u043A\u0430 \u2013 \u043C 220(\u00B122)\u0412/(50\u00B11)\u0413\u0446;</li> <li>\u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u043C (\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0433\u043E \u043F\u0438\u0442\u0430\u043D\u0438\u044F)	 \u2013 24\u00B12 \u0412.</li> <li>\u043E\u0442 \u0432\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u043E\u0433\u043E\
   \u0430\u043A\u043A\u0443\u043C\u0443\u043B\u044F\u0442\u043E\u0440\u0430							 \u2013 24\u00B13 \u0412.</li> </ul>  <p>\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0435\u043C\u0430\u044F \u0432 \u0434\u0435\u0436\u0443\u0440\u043D\u043E\u043C \u0440\u0435\u0436\u0438\u043C\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u043F\u0440\u0438\u0431\u043E\u0440\u0430.</p> <ul> <li>\u0423\u041F\u0421 	  \u043D\u0435 \
  \u0431\u043E\u043B\u0435\u0435 0,5 \u0412\u0442;</li> <li>\u0423\u041F\u0422 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 7,2 \u0412\u0442;</li> <li>\u0423\u0414\u0423 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 1,0 \u0412\u0442;</li> <li>\u0423\u0421\u0422 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 7,2 \u0412\u0442.</li> </ul>  <p>\u0413\u0430\u0431\u0430\u0440\u0438\u0442\u043D\u044B\u0435\
   \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u041F\u0440\u0438\u0431\u043E\u0440\u0430 \u0438 \u0430\u0434\u0440\u0435\u0441\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432:</p> <ul> <li>\u0423\u041F\u0421 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 0,5 \u0412\u0442;</li> <li>\u0423\u041F\u0422 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 7,2 \u0412\u0442;</li> <li>\u0423\u0414\u0423 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 1,0 \
  \u0412\u0442;</li> <li>\u0423\u0421\u0422 	  \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 7,2 \u0412\u0442.</li> </ul>  <p>\u0413\u0430\u0431\u0430\u0440\u0438\u0442\u043D\u044B\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u041F\u0440\u0438\u0431\u043E\u0440\u0430 \u0438 \u0430\u0434\u0440\u0435\u0441\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432:</p> <ul> <li>\u041F\u041F\u041A\u041F\u0423 4/16-4	360\u0445270\u0445130 \u043C\u043C\
  </li> <li>\u0423\u041F\u0421			210\u0445130\u044574 \u043C\u043C;</li> <li>\u0423\u041F\u0422			345\u0445260\u0445112 \u043C\u043C;</li> <li>\u0423\u0414\u0423			210\u0445130\u044574 \u043C\u043C;</li> <li>\u0423\u0421\u0422			345\u0445260\u0445112 \u043C\u043C\
  .</li> </ul>  <p>\u041C\u0430\u0441\u0441\u0430 \u041F\u0440\u0438\u0431\u043E\u0440\u0430 \u0438 \u0430\u0434\u0440\u0435\u0441\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432, \u043D\u0435 \u0431\u043E\u043B\u0435\u0435:</p> <ul> <li>\u041F\u041F\u041A\u041F\u0423 4/16-4	7,5 \u043A\u0433;</li> <li>\u0423\u041F\u0421			1,5 \u043A\u0433;</li> <li>\u0423\u041F\u0422\
  			5 \u043A\u0433;</li> <li>\u0423\u0414\u0423			1,5 \u043A\u0433;</li> <li>\u0423\u0421\u0422			5,7 \u043A\u0433.</li> </ul>  <p>\u041F\u0440\u0438\u0431\u043E\u0440 \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432 \u043A \u0432\u043D\u0435\u0448\u043D\u0438\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043C\u0430\u0433\u043D\u0438\u0442\u043D\u044B\u043C \u043F\u043E\u043C\u0435\u0445\u0430\u043C 3 \
  \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u0436\u0435\u0441\u0442\u043A\u043E\u0441\u0442\u0438 \u043F\u043E \u0413\u041E\u0421\u0422 50009-92 \u0438 \u041D\u041F\u0411 57-97 \u0438 \u0443\u0440\u043E\u0432\u043D\u044E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u0445 \u0440\u0430\u0434\u0438\u043E\u043F\u043E\u043C\u0435\u0445 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u043B\u0430\u0441\u0441\u0443 \u201C\u0412\u201D \u043F\u043E \u0413\u041E\u0421\u0422 \u0420 51 318.22-99.</p> <p>\u041F\u043E \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \
  \u043E\u0442 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u044B \u0438 \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C \u041F\u041F\u041A\u041F\u0423 4/16-4 \u0438\u043C\u0435\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u043D\u043E\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F 4 \u043F\u043E \u041E\u0421\u0422 25 1099-93 \u0438\
   \u0441\u0442\u0435\u043F\u0435\u043D\u044C\u044E \u0437\u0430\u0449\u0438\u0442\u044B \u043E\u0431\u043E\u043B\u043E\u0447\u043A\u0438 IP 54 \u0413\u041E\u0421\u0422 14254-96.</p> <p>\u041F\u043E \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u044B \u0438 \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C \u0430\u0434\u0440\u0435\u0441\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\
   (\u0423\u041F\u0422, \u0423\u041F\u0421, \u0423\u0421\u0422, \u0423\u0414\u0423) \u0438\u043C\u0435\u044E\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u043D\u043E\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F 3 \u043F\u043E \u041E\u0421\u0422 25 1099-93 \u0438 \u0441\u0442\u0435\u043F\u0435\u043D\u044C\u044E \u0437\u0430\u0449\u0438\u0442\u044B \u043E\u0431\u043E\u043B\u043E\u0447\u043A\u0438 IP 54 \u043F\u043E \u0413\u041E\u0421\u0422 14254-80.</p>


