name=\u0438\u043C\u044F
about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
production=\u041F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F
contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
basket=\u041A\u043E\u0440\u0437\u0438\u043D\u0430
login=\u0412\u0445\u043E\u0434
about_as=<h1>\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438</h1>\
<ul>\
    <li>\u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB - \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435, \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0435\u0435\u0441\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0432 1992 \u0433\u043E\u0434\u0443, \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0449\u0435\u0435\u0441\u044F \u0432\
        \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F.\
    </li>\
    <li>C 1995 \u0433. \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u043E \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0441\u043A\u0443\u044E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044E \u0438 \u043E\u0441\u0432\u043E\u0438\u043B\u043E \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u0432\u044B\u043F\u0443\u0441\u043A \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E\
        \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F (\u041C\u0413\u041F) \u0432\u044B\u0441\u043E\u043A\u043E\u0433\u043E \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0438\u043F\u0430 \u041C\u0413\u041F-16, \u041C\u0413\u041F-35 \u0438 \u041C\u0413\u041F-50, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0431\u0430\u0442\u0430\u0440\u0435\u0438 \u043D\u0430 \u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u0435.\
    </li>\
    <li>\u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u041C\u043E\u0434\u0443\u043B\u0435\u0439 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0433\u0430\u0437\u043E\u0432\u044B\u0445 \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0438\u0445 \u0432\u0435\u0449\u0435\u0441\u0442\u0432 \u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439\u043D\u043E\u043C\u0443\
        \u0441\u0440\u043E\u043A\u0443 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 (\u043D\u0435 \u043C\u0435\u043D\u0435\u0435&nbsp;3-\u0445 \u043B\u0435\u0442) \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u0432 \u043C\u0438\u0440\u0435 \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u043C \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C,\
        \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u044B\u043C \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F\u043C\u0438.\
    </li>\
    <li>\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0442\u0438\u043F\u044B \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0438 \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0432\u0441\u0435\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u044B\u0445 \u043A \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044E \u0433\u0430\u0437\u043E\u0432\u044B\u0445 \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0438\u0445\
        \u0432\u0435\u0449\u0435\u0441\u0442\u0432. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u041C\u0413\u041F \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435.\
    </li>\
    <li>\u0421 \u0446\u0435\u043B\u044C\u044E \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439 \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0431\u043E\u043B\u0435\u0435 2000 \u043C3 \u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E \u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\
        \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C \u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0432 1998 \u0433. \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044E \u0438\
        \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u043B\u043E \u043A \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044E \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 - \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0434\u043B\u044F \u0436\u0438\u0434\u043A\u043E\u0439\
        \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 (\u041C\u0418\u0416\u0423) \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430 \u043E\u0442&nbsp; 3 \u0434\u043E 28\u043C<sup><font size\="2">3&nbsp;</font></sup></li>\
    <li>\u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0432 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0434\u0432\u0430 \u043D\u043E\u0432\u0448\u0435\u0441\u0442\u0432\u0430. \u0412\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\
        \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u043E\u0439 \u0438\u0437 \u041C\u0418\u0416\u0423 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0434\u0432\u0443\u043C\u044F \u0441\u043F\u043E\u0441\u043E\u0431\u0430\u043C\u0438. \u041F\u043E \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043F\u043E\u0441\u043E\u0431\u0443,\
        \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u043E\u043C\u0443 \u0432\u043E \u0432\u0441\u0435\u0445 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0445 \u0438\u0437\u0434\u0435\u043B\u0438\u044F\u0445, \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u0438 \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430\
        \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u041F\u043E \u0432\u0442\u043E\u0440\u043E\u043C\u0443 \u0441\u043F\u043E\u0441\u043E\u0431\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u043F\u043E\u0442\u0435\u0440\u0435 \u043C\u0430\u0441\u0441\u044B \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043E\u0433\u043D\u0435\u0442\u0443\u0448\u0430\u0449\u0435\u0433\u043E\
        \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0430. \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u041C\u0418\u0416\u0423 \u043C\u043E\u0433\u0443\u0442 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0435 \u0432\u043E\u0437\u0434\u0443\u0445\u0430 \u0434\u043E \u043C\u0438\u043D\u0443\u0441 50\u00B0 \u0421, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442\
        \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043D\u0438\u0437\u0438\u0442\u044C \u043A\u0430\u043F\u0438\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043D\u0430 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F (\u0443\u043A\u0440\u044B\u0442\u0438\u044F) &nbsp;\u0434\u043B\u044F \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F\
        \u0438\u0437\u043E\u0442\u0435\u0440\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0430\u0440\u0430.\
    </li>\
    <li>\u0414\u0430\u043D\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B \u043F\u0430\u0442\u0435\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435. \u041A\u0440\u043E\u043C\u0435 \u041C\u0413\u041F \u0438 \u041C\u0418\u0416\u0423, \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u044F\u0435\u0442 \u0442\u0430\u043A\u0436\u0435\
        \u0441\u0442\u043E\u0439\u043A\u0438 \u0441 \u0432\u0435\u0441\u043E\u0432\u044B\u043C\u0438 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u043C\u0438 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u0441 \u0434\u0432\u0443\u043E\u043A\u0438\u0441\u044C\u044E \u0443\u0433\u043B\u0435\u0440\u043E\u0434\u0430 \u0438 \u0445\u043B\u0430\u0434\u043E\u043D\u0430 23, \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0441\
        \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u043C \u0434\u0438\u0430\u043C\u0435\u0442\u0440\u043E\u043C \u043E\u0442 20 \u043C\u043C \u0434\u043E 200 \u043C\u043C, \u043D\u0430\u0441\u0430\u0434\u043A\u0438, \u043E\u0431\u0440\u0430\u0442\u043D\u044B\u0435 \u043A\u043B\u0430\u043F\u0430\u043D\u0430, \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u043D\u0438\u043A\u0438, \u043D\u0438\u043F\u043F\u0435\u043B\u044F, \u043E\u0442\u0432\u043E\u0434\u044B, \u0442\u0440\u043E\u0439\u043D\u0438\u043A\u0438,\
        \u0448\u0442\u0443\u0446\u0435\u0440\u043D\u043E-\u043D\u0438\u043F\u043F\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0442\u0440\u0443\u0431 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0443\u044E\u0449\u0438\u0435, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0434\u043B\u044F \u043C\u043E\u043D\u0442\u0430\u0436\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A \u0433\u0430\u0437\u043E\u0432\u043E\u0433\u043E\
        \u043F\u043E\u0436\u0430\u0440\u043E\u0442\u0443\u0448\u0435\u043D\u0438\u044F.\
    </li>\
    <li>\u041E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u044B \u0421\u043E\u0432\u0435\u0442\u0430 \u0415\u0432\u0440\u043E\u043F\u044B \u0438 \u0438\u043C\u0435\u0435\u0442\
        \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0443 \u0421\u0404.\
    </li>\
    <li>\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043C\u0435\u043D\u0435\u0434\u0436\u043C\u0435\u043D\u0442\u0430 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB, \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u043E \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C\u0443 \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0443 ISO 9001, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\
        \u0417\u0410\u041E \u00AB\u0410\u0420\u0422\u0421\u041E\u041A\u00BB \u0431\u043E\u043B\u0435\u0435 20 \u043B\u0435\u0442 \u2013 \u0441 1996 \u0433\
    </li>\
</ul>
contacts_page=<h1>\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F</h1>\
<table width\="100%" cellpadding\="0" cellspacing\="0" border\="0">\
  <tr>\
    <td valign\="top" style\="width\: 1%;"></td>\
    <td valign\="top">\
      <b>\u0410\u0434\u0440\u0435\u0441\u0430 \u0434\u043B\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B\:<br></b> 	   <p><a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:artsok@artsok.com">artsok@artsok.com</a>, <a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:postmaster@artsok.com">postmaster@artsok.com</a>, <a target\="_blank" href\="http\://artsok.com/admin/EMAIL\:artsok@centro.ru">artsok@centro.ru</a></p>  <p><font size\="3">\u041F\u0440\u0438 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0438 \u0432 \u0417\u0410\u041E "\u0410\u0420\u0422\u0421\u041E\u041A" \u043F\u0440\u043E\u0441\u044C\u0431\u0430 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 (\u0424.\u0418.\u041E., \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B) \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0412\u0430\u0448\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u043C\u043E\u0436\u0435\u0442 \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0435 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u043C \u0431\u0435\u0437 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B.</font></p> <p style\="text-align\: left;"><b>\u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\:</b> \u0420\u043E\u0441\u0441\u0438\u044F, 142771 \u0433.\u041C\u043E\u0441\u043A\u0432\u0430, \u0443\u043B. \u0410\u0434\u043C\u0438\u0440\u0430\u043B\u0430 \u041A\u043E\u0440\u043D\u0438\u043B\u043E\u0432\u0430 (\u043F. \u041C\u043E\u0441\u0440\u0435\u043D\u0442\u0433\u0435\u043D), \u0432\u043B\u0430\u0434\u0435\u043D\u0438\u0435 28.</p>     <p style\="text-align\: left;">&nbsp;Navitel\:&nbsp;<span style\="background-color\: rgb(255, 255, 255); font-family\: Arial, sans-serif; font-size\: 13px; line-height\: normal;">N55&\#186; 36.338 E37&\#186; 27.691</span></p>     <p style\="text-align\: left;">&nbsp;Garmin\: \u0428\u0438\u0440\u043E\u0442\u0430\: 55\u00B036'21.35"N(55.60593) \u0414\u043E\u043B\u0433\u043E\u0442\u0430\: 37\u00B027'38.7"E (37.460751)</p>       <a class\="dg-widget-link" href\="http\://2gis.ru/moscow/profiles/70000001022572639,70000001022104715,70000001022572642/center/37.46131360530854,55.60620549538102/zoom/18?utm_medium\=widget-source&amp;utm_campaign\=firmsonmap&amp;utm_source\=bigMap">\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u043A\u0430\u0440\u0442\u0435 \u041C\u043E\u0441\u043A\u0432\u044B</a><script charset\="utf-8" src\="http\://widgets.2gis.com/js/DGWidgetLoader.js"></script><script charset\="utf-8">new DGWidgetLoader({"width"\:640,"height"\:600,"borderColor"\:"\#a3a3a3","pos"\:{"lat"\:55.60620549538102,"lon"\:37.46131360530854,"zoom"\:18},"opt"\:{"city"\:"moscow"},"org"\:[{"id"\:"70000001022572639"},{"id"\:"70000001022104715"},{"id"\:"70000001022572642"}]});</script><noscript style\="color\:\#c00;font-size\:16px;font-weight\:bold;">\u0412\u0438\u0434\u0436\u0435\u0442 \u043A\u0430\u0440\u0442\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 JavaScript. \u0412\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430.</noscript>  <p>&nbsp;</p>      <p>&nbsp;&nbsp;<b>\u0412\u0438\u0434 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0432\u043E\u0440\u043E\u0442\u0430\:</b></p>   <a href\="http\://artsok.com/pop_up.php?id\=4565"><img class\="img" border\="0" alt\="" src\="http\://artsok.com/images/data/gallery/1_big_1312184783_5287_resize.jpg"></a><br><a href\="http\://artsok.com/pop_up.php?id\=4566"><img class\="img" border\="0" alt\="" src\="http\://artsok.com/images/data/gallery/1_big_1312184837_1815_resize.jpg"></a><br>\
      <ul>  <li>    <b>\u041F\u0440\u043E\u0435\u0437\u0434 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u043C\:</b>\
        <p>&nbsp;1) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u0422\u0435\u043F\u043B\u044B\u0439 \u0441\u0442\u0430\u043D\u00BB</p>\
        <p> <img src\="../../../resources/images/contacts/1.png" align\="right" hspace\="5" width\="300" style\="padding-left\: 50px;"> &nbsp;- \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430<br>\
          <ins>\u0410\u0432\u0442\u043E\u0431\u0443\u0441\u044B</ins> <strong>600</strong>, <strong>600\u043A</strong> \u2013 \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u043E\u0440\u043E\u0433\u0443 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F\
          (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 3 \u043C\u0438\u043D\u0443\u0442\u044B) \u043C\u0438\u043C\u043E \u044F\u0440\u043A\u043E \u043E\u0440\u0430\u043D\u0436\u0435\u0432\u043E-\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0437\u0434\u0430\u043D\u0438\u044F \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u0438 \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043E, \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E\u0440\u043E\u0433\u0443 \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E\
          2 \u043C\u0438\u043D\u0443\u0442\u044B, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438.<br> <ins>\u041C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0430</ins>\
          <strong>600</strong> \u2013 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E "\u0421\u0442\u0440\u043E\u0439\u0422\u0440\u0430\u043D\u0441". </p>   <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p>\
        <p> <img src\="../../../resources/images/contacts/2.png" align\="right" hspace\="5" width\="300" style\="padding-left\: 50px;"> &nbsp;\
          - \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430<br> <ins>\u041C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0430</ins> <strong>504</strong> \u2013 \u0434\u043E \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0439 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u041C\u0427\u0421 \u00AB\u041B\u0438\u0434\u0435\u0440\u00BB, \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u043E\
          \u0445\u043E\u0434\u0443 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043A\u0438 (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 10 \u043C\u0438\u043D\u0443\u0442) \u0434\u043E \u044F\u0440\u043A\u043E \u043E\u0440\u0430\u043D\u0436\u0435\u0432\u043E-\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0437\u0434\u0430\u043D\u0438\u044F \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u0438 \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043B\u0435\u0432\u043E, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443\
          \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>\
        <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>\
        <p>&nbsp;2) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u042E\u0433\u043E-\u0417\u0430\u043F\u0430\u0434\u043D\u0430\u044F\u00BB</p> <p> <img src\="../../../resources/images/contacts/3.png" align\="right" hspace\="5" width\="170" style\="padding-left\: 50px;"> &nbsp;\
          - \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0430\u0433\u043E\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430, \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043D\u043E\u0435 \u0442\u0430\u043A\u0441\u0438 <strong>1011</strong>, \u043F\u0440\u043E\u0435\u0445\u0430\u0442\u044C \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB, \u0441\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u043B\u0435\u0432\u043E (\u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 3 \u043C\u0438\u043D\u0443\u0442), \u043F\u0440\u043E\u0445\u043E\u0434\
          \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p>\
        <p>&nbsp;3) \u043E\u0442 \u043C\u0435\u0442\u0440\u043E \u00AB\u0421\u0430\u043B\u0430\u0440\u044C\u0435\u0432\u043E\u00BB</p> <p> <img src\="../../../resources/images/contacts/4.png" align\="right" hspace\="5" width\="200" style\="padding-left\: 50px;">\
          \u0410\u0432\u0442\u043E\u0431\u0443\u0441\u044B <strong>600</strong>, <strong>600\u043A</strong>, <strong>866</strong> \u2013 \u0434\u043E \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u00AB\u0414\u043E\u043C \u0445\u043B\u0435\u0431\u0430\u00BB \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0434\u043E\u0440\u043E\u0433\u0438 \u043F\u0440\u043E\u0439\u0442\u0438\
          \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E 2 \u043C\u0438\u043D\u0443\u0442\u044B, \u043F\u0440\u043E\u0445\u043E\u0434 \u043D\u0430 \u043D\u0430\u0448\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u0441 \u043B\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0440\u043E\u0433\u0438. </p>  <p>&nbsp;</p> <p>&nbsp;</p>  <p>&nbsp;</p> <p>&nbsp;</p>\
        <p>&nbsp;</p>     </li></ul>      &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \u0422\u0435\u043B./\u0444\u0430\u043A\u0441\: +7 495 775 2796\
      <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \u0422\u0435\u043B./\u0444\u0430\u043A\u0441\: +7 495 745-74-34&nbsp;<br>   &nbsp; &nbsp; &nbsp;\
      &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\u041D\u0430\u0448 \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441\:<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\
      &nbsp; &nbsp; 142301, \u0433. \u0427\u0435\u0445\u043E\u0432, \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u0430\u044F \u043E\u0431\u043B\u0430\u0441\u0442\u044C. \u0412\u0438\u0448\u043D\u0435\u0432\u044B\u0439 \u0431\u0443\u043B\u044C\u0432\u0430\u0440, 8          <p>&nbsp;</p><p>&nbsp;</p></td>\
    <td style\="width\: 1%;"></td>\
  </tr>\
</table>