<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>

<html>
<head>
    <title></title>
</head>
<body>
<spring:message code="about_as"/>
<%--<h1>О компании</h1>--%>
<%--<ul>--%>
    <%--<li>ЗАО «АРТСОК» - современное, динамично развивающееся предприятие, основанное в 1992 году, специализирующееся в--%>
        <%--области разработки и производства современных средств газового пожаротушения.--%>
    <%--</li>--%>
    <%--<li>C 1995 г. ЗАО «АРТСОК» разработало конструкторскую документацию и освоило серийный выпуск модулей газового--%>
        <%--пожаротушения (МГП) высокого давления типа МГП-16, МГП-35 и МГП-50, а также батареи на их основе.--%>
    <%--</li>--%>
    <%--<li>Технические характеристики Модулей ЗАО «АРТСОК» по времени выпуска газовых огнетушащих веществ и гарантийному--%>
        <%--сроку эксплуатации (не менее&nbsp;3-х лет) являются лучшими в мире по сравнению с аналогичным оборудованием,--%>
        <%--выпускаемым Российскими и зарубежными производителями.--%>
    <%--</li>--%>
    <%--<li>Перечисленные типы модулей используются для хранения и выпуска всех разрешенных к применению газовых огнетушащих--%>
        <%--веществ. Конструкция МГП защищена патентами на изобретение.--%>
    <%--</li>--%>
    <%--<li>С целью снижения стоимости противопожарной защиты помещений объемом более 2000 м3 и отдельно стоящего--%>
        <%--оборудования для защиты локальным способом тушения в 1998 г. ЗАО «АРТСОК» разработало техническую документацию и--%>
        <%--приступило к изготовлению нового типа модулей - модулей газового пожаротушения изотермических для жидкой--%>
        <%--двуокиси углерода (МИЖУ) вместимостью резервуара от&nbsp; 3 до 28м<sup><font size="2">3&nbsp;</font></sup></li>--%>
    <%--<li>Впервые в мировой практике для аналогичного типа оборудования введены два новшества. Во-первых, контроль--%>
        <%--количества выпускаемой из МИЖУ двуокиси углерода может производиться двумя способами. По первому способу,--%>
        <%--традиционно используемому во всех аналогичных изделиях, контроль выпуска заданного количества двуокиси углерода--%>
        <%--осуществляется по времени. По второму способу контроль производится по потере массы газового огнетушащего--%>
        <%--вещества. Во-вторых, МИЖУ могут эксплуатироваться при температуре воздуха до минус 50° С, что позволяет--%>
        <%--значительно снизить капитальные затраты на строительство помещения (укрытия) &nbsp;для размещения--%>
        <%--изотермического резервуара.--%>
    <%--</li>--%>
    <%--<li>Данные технические решения защищены патентами на изобретение. Кроме МГП и МИЖУ, ЗАО «АРТСОК» изготовляет также--%>
        <%--стойки с весовыми устройствами для модулей с двуокисью углерода и хладона 23, распределительные устройства с--%>
        <%--внутренним диаметром от 20 мм до 200 мм, насадки, обратные клапана, переходники, ниппеля, отводы, тройники,--%>
        <%--штуцерно-ниппельные соединения труб и другие комплектующие, необходимые для монтажа установок газового--%>
        <%--пожаротушения.--%>
    <%--</li>--%>
    <%--<li>Оборудование ЗАО «АРТСОК» сертифицировано на безопасность по требованиям Директивы Совета Европы и имеет--%>
        <%--маркировку СЄ.--%>
    <%--</li>--%>
    <%--<li>Система менеджмента качества ЗАО «АРТСОК», сертифицированная по Международному Стандарту ISO 9001, существует в--%>
        <%--ЗАО «АРТСОК» более 20 лет – с 1996 г--%>
    <%--</li>--%>
<%--</ul>--%>
</body>
</html>
